[dlc4_sal_tannis_live_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello there, good friend!",Time=0)

[dlc4_sal_tannis_live_10a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What part of secret lab don't you understand? Get out of here!",Time=0)

[dlc4_sal_tannis_live_2a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Over here! I need your help with... something.",Time=0)

[dlc4_sal_tannis_live_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! Over here! Yoohoo! Yes, you!",Time=0)

[dlc4_sal_tannis_live_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do you need, an invitation? Come here!",Time=0)

[dlc4_sal_tannis_live_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do these teeth make my gums look fat?",Time=0)

[dlc4_sal_tannis_live_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you get lost already?",Time=0)

[dlc4_sal_tannis_live_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shh! Act like you don't know me. There are spies everywhere!",Time=0)

[dlc4_sal_tannis_live_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="More parts! I must have more parts!",Time=0)

[dlc4_sal_tannis_live_9 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't finish the toaster setting without those parts! Go!",Time=0)

